<template>
  Приветствие <br />
  <h2>
    <br />
    Добро пожаловать в наш электронный книжный магазин!
    <br />
    <br />
    Здесь представлена литература самых известных российских издательств. Любой
    читатель обязательно найдет себе книгу по вкусу! Мы предлагаем компьютерную
    литературу, энциклопедии, справочники, самые известные художественные
    произведения классиков и современников и многое-многое другое!
  </h2>
</template>

<script>
  export default {};
</script>

<style></style>
