<template>
  <font face="Arial" size="+2"> <i>Приветствие</i> </font><br />
  <h2>
    <font color="#555599">
      <br />
      Добро пожаловать в наш электронный книжный магазин!
      <br />
      <br />
      Здесь представлена литература самых известных российских издательств.
      Любой читатель обязательно найдет себе книгу по вкусу! Мы предлагаем
      компьютерную литературу, энциклопедии, справочники, самые известные
      художественные произведения классиков и современников и многое-многое
      другое!
    </font>
  </h2>
</template>

<script>
  export default {};
</script>

<style></style>
